/* Localized versions of Info.plist keys */

CFBundleName = "HotKeyToolKit";
CFBundleShortVersionString = "HotKeyToolKit version 2.0.1";
CFBundleGetInfoString = "HotKeyToolKit version 2.0.1, Copyright 2004-2005 Shadow Lab.";
NSHumanReadableCopyright = "Copyright © 2004-2005 Shadow Lab.";